[{"frase": ["O importante não é vencer todos os dias, mas lutar sempre."], "autor": ["Waldemar Valle Martins"], "id": ["MTIzMjQw"]},
{"frase": ["Maior que a tristeza de não haver vencido é a vergonha de não ter lutado!"], "autor": ["Rui Barbosa"], "id": ["MTU2NDQx"]},
{"frase": ["É melhor conquistar a si mesmo do que vencer mil batalhas."], "autor": ["Buda"], "id": ["ODc5Mzcw"]},
{"frase": ["Enquanto houver vontade de lutar haverá esperança de vencer."], "autor": ["Santo Agostinho"], "id": ["NjM3MTgw"]},
{"frase": ["Difícil é ganhar um amigo em uma hora; fácil é ofendê-lo em um minuto."], "autor": ["Provérbio Chinês"], "id": ["NDQ3"]},
{"frase": ["O medo de perder tira a vontade de ganhar."], "autor": ["Wanderley Luxemburgo"], "id": ["OTkx"]},
{"frase": ["Aquele que não tem confiança nos outros, não lhes pode ganhar a confiança."], "autor": ["Lao-Tsé"], "id": ["NDkyNA"]},
{"frase": ["Arriscamo-nos a perder quando queremos ganhar demais."], "autor": ["Jean de La Fontaine"], "id": ["Njc3Mg"]},
{"frase": ["Escolher o seu tempo é ganhar tempo."], "autor": ["Francis Bacon"], "id": ["MzMyOA"]},
{"frase": ["Muitos sabem ganhar dinheiro, mas poucos sabem gastá-lo."], "autor": ["Henry David Thoreau"], "id": ["NDI2NA"]},
{"frase": ["Se você pretende ser rico, pense em economizar tanto quanto em ganhar."], "autor": ["Benjamin Franklin"], "id": ["MTA1NTIwMQ"]},
{"frase": ["Perder para a razão, sempre é ganhar."], "autor": ["Aldo Novak"], "id": ["MTA5MDExMA"]},
{"frase": ["Não basta conquistar a sabedoria, é preciso usá-la."], "autor": ["Cícero"], "id": ["Njkw"]},
{"frase": ["De que serve ao homem conquistar o mundo inteiro se perder a alma?"], "autor": ["Marcos 8:36 - Textos bíblicos"], "id": ["MTE0ODY"]},
{"frase": ["É fácil adquirir um inimigo; difícil é conquistar um amigo."], "autor": ["Textos Judaicos"], "id": ["NjM3MA"]},
{"frase": ["De nada serve ao homem conquistar a Lua se acaba por perder a Terra."], "autor": ["François Mauriac"], "id": ["NTYxOA"]},
{"frase": ["Só é lutador quem sabe lutar consigo mesmo."], "autor": ["Carlos Drummond de Andrade"], "id": ["MTEwMTI"]},
{"frase": ["Sonha e serás livre de espírito... luta e serás livre na vida."], "autor": ["Che Guevara"], "id": ["MzQ5NTQ"]},
{"frase": ["Viver significa lutar."], "autor": ["Sêneca"], "id": ["MzU3Mw"]},
{"frase": ["Prefiro perder a guerra e ganhar a paz."], "autor": ["Bob Marley"], "id": ["MjQ4Njkw"]},
{"frase": ["Ser feliz sem motivo é a mais autêntica forma de felicidade."], "autor": ["Carlos Drummond de Andrade"], "id": ["NzA2Ng"]},
{"frase": ["Não existe um caminho para a felicidade. A felicidade é o caminho."], "autor": ["Mahatma Gandhi"], "id": ["NzcyNg"]},
{"frase": ["Saber encontrar a alegria na alegria dos outros, é o segredo da felicidade."], "autor": ["Georges Bernanos"], "id": ["NzM1Nw"]},
{"frase": ["A amizade desenvolve a felicidade e reduz o sofrimento, duplicando a nossa alegria e dividindo a nossa dor."], "autor": ["Joseph Addison"], "id": ["NDYxOA"]},
{"frase": ["DA FELICIDADE", "\n", "\nQuantas vezes a gente, em busca da ventura,", "\nProcede tal e qual o avozinho infeliz:", "\nEm vão, por toda parte, os óculos procura", "\nTendo-os na ponta do nariz!"], "autor": ["Mario Quintana"], "id": ["NDE1"]},
{"frase": ["A amizade é uma predisposição recíproca que torna dois seres igualmente ciosos da felicidade um do outro."], "autor": ["Platão"], "id": ["MTM5NTQ"]},
{"frase": ["Felicidade é a certeza de que a nossa vida não está se passando inutilmente."], "autor": ["Érico Veríssimo"], "id": ["NTYy"]},
{"frase": ["É muito melhor viver sem felicidade do que sem amor."], "autor": ["William Shakespeare"], "id": ["ODg3NA"]},
{"frase": ["A esperança não será a prova de um sentido oculto da Existência., uma coisa que merece que se lute por ela?"], "autor": ["Ernesto Sábato"], "id": ["NTc5OA"]},
{"frase": ["Imagine uma nova história para sua vida e acredite nela."], "autor": ["Paulo Coelho"], "id": ["NTQ1MTg"]},
{"frase": ["Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado."], "autor": ["Roberto Shinyashiki"], "id": ["MzQzMA"]},
{"frase": ["Evite desencorajar-se: mantenha ocupações e faça do otimismo a maneira de viver. Isso restaura a fé em si."], "autor": ["Lucille Ball"], "id": ["NjMzMzg1"]},
{"frase": ["Diga o que você pensa com esperança.", "\nPense no que você faz com fé.", "\nFaça o que você deve fazer com amor!"], "autor": ["Ana Carolina"], "id": ["MzE0NTY1"]},
{"frase": ["Amo como ama o amor. Não conheço nenhuma outra razão para amar senão amar. Que queres que te diga, além de que te amo, se o que quero dizer-te é que te amo?"], "autor": ["Fernando Pessoa"], "id": ["MjU5"]},
{"frase": ["Qualquer um que tomasse o seu lugar seria um substituto fraco. Amo você, com um amor tão grande que simplesmente não pode continuar crescendo no coração, precisa saltar para fora e se revelar em toda magnitude."], "autor": ["Anne Frank"], "id": ["OTA5NzU1"]},
{"frase": ["Eu amo você de uma maneira incrível e contraditória. Vontade de ligar,uma saudade. Mas tô forte aqui!"], "autor": ["Tati Bernardi"], "id": ["ODkyNTk5"]},
{"frase": ["\"Era como se dissesse, sem dizer, “eu sei que já faz tempo, mas ainda amo você”.\""], "autor": ["Tati Bernardi"], "id": ["ODUyODc4"]},
{"frase": ["Eu amo você, menina...", "\nAmo você..."], "autor": ["Tim Maia"], "id": ["NTI1Njg0"]},
{"frase": ["Quando vires um homem bom, tenta imitá-lo; quando vires um homem mau, examina-te a ti mesmo."], "autor": ["Confúcio"], "id": ["MTI3NQ"]},
{"frase": ["Tente mover o mundo - o primeiro passo será mover a si mesmo."], "autor": ["Platão"], "id": ["MTQ5Ng"]},
{"frase": ["A religião do futuro será cósmica e transcenderá um Deus pessoal, evitando os dogmas e a teologia."], "autor": ["Albert Einstein"], "id": ["MTg0OQ"]},
{"frase": ["Não ser descoberto numa mentira é o mesmo que dizer a verdade."], "autor": ["Aristóteles Onassis"], "id": ["MTIzNzA"]},
{"frase": ["A vida é uma peça de teatro que não permite ensaios. Por isso, cante, chore, dance, ria e viva intensamente, antes que a cortina se feche e a peça termine sem aplausos."], "autor": ["Desconhecido"], "id": ["MjU0Mzc"]},
{"frase": ["Renda-se, como eu me rendi. Mergulhe no que você não conhece como eu mergulhei. Não se preocupe em entender, viver ultrapassa qualquer entendimento."], "autor": ["Clarice Lispector"], "id": ["MTM0Mg"]},
{"frase": ["Apressa-te a viver bem e pensa que cada dia é, por si só, uma vida."], "autor": ["Sêneca"], "id": ["MTc2OQ"]},
{"frase": ["Aprenda como se você fosse viver para sempre. Viva como se você fosse morrer amanhã."], "autor": ["Santo Isidoro de Sevilha"], "id": ["MjI1ODEy"]},
{"frase": ["A amizade é um amor que nunca morre."], "autor": ["Mario Quintana"], "id": ["NjU"]},
{"frase": ["Para conseguir a amizade de uma pessoa digna é preciso desenvolvermos em nós mesmos as qualidades que naquela admiramos."], "autor": ["Sócrates"], "id": ["MzI1OA"]},
{"frase": ["A amizade desenvolve a felicidade e reduz o sofrimento, duplicando a nossa alegria e dividindo a nossa dor."], "autor": ["Joseph Addison"], "id": ["NDYxOA"]},
{"frase": ["A verdadeira amizade é aquela que nos permite falar, ao amigo, de todos os seus defeitos e de todas as nossas qualidades."], "autor": ["Millôr Fernandes"], "id": ["Mjk1MTU"]},
{"frase": ["A amizade é uma predisposição recíproca que torna dois seres igualmente ciosos da felicidade um do outro."], "autor": ["Platão"], "id": ["MTM5NTQ"]},
{"frase": ["A alegria de fazer o bem é a única felicidade verdadeira."], "autor": ["Leon Tolstoi"], "id": ["ODI0NA"]},
{"frase": ["A nossa felicidade depende mais do que temos nas nossas cabeças, do que nos nossos bolsos."], "autor": ["Arthur Schopenhauer"], "id": ["Mzk3OQ"]},
{"frase": ["A felicidade é um problema individual. Aqui, nenhum conselho é válido. Cada um deve procurar, por si, tornar-se feliz."], "autor": ["Sigmund Freud"], "id": ["OTM1OQ"]},
{"frase": ["Há duas épocas na vida, infância e velhice, em que a felicidade está numa caixa de bombons."], "autor": ["Carlos Drummond de Andrade"], "id": ["NDczMQ"]},
{"frase": ["Na plenitude da felicidade, cada dia é uma vida inteira."], "autor": ["Johann Goethe"], "id": ["MjI0Nw"]},
{"frase": ["A felicidade de um amigo deleita-nos. Enriquece-nos. Não nos tira nada. Caso a amizade sofra com isso, é porque não existe."], "autor": ["Jean Cocteau"], "id": ["MjQ3Mg"]},
{"frase": ["As ideias das pessoas são pedaços da sua felicidade."], "autor": ["William Shakespeare"], "id": ["NDg4MQ"]},
{"frase": ["Pessimismo leva à fraqueza, otimismo ao poder."], "autor": ["William James"], "id": ["MTQ4NjA"]},
{"frase": ["O otimismo é a fé em ação. Nada se pode levar a efeito sem otimismo."], "autor": ["Helen Keller"], "id": ["MTA4ODk"]},
{"frase": ["O pessimismo é humor; o otimismo é vontade."], "autor": ["Émile-Auguste Chartier"], "id": ["MTE3Nzk"]},
{"frase": ["O pessimismo, depois de você se acostumar a ele, é tão agradável quanto o otimismo."], "autor": ["Arnold Bennett"], "id": ["NTkyNw"]},
{"frase": ["Não são as nossas ideias que nos fazem otimistas ou pessimistas, mas o otimismo e o pessimismo de origem fisiológica que fazem as nossas ideias."], "autor": ["Miguel Unamuno"], "id": ["NzkzNw"]},
{"frase": ["O contrário do pessimismo raramente é o otimismo. O contrário do pessimismo, se não é a boa intenção de injetar força nos fracos, o que é bonito e faz bem, é quase sempre a idiota."], "autor": ["Vergílio Ferreira"], "id": ["Nzg2OQ"]},
{"frase": ["Desconfie do destino e acredite em você. Gaste mais horas realizando que sonhando, fazendo que planejando, vivendo que esperando porque, embora quem quase morre esteja vivo, quem quase vive já morreu."], "autor": ["Sarah Westphal"], "id": ["MTkxMTY"]},
{"frase": ["A esperança é um alimento da nossa alma, ao qual se mistura sempre o veneno do medo."], "autor": ["Voltaire"], "id": ["NzgxMQ"]},
{"frase": ["Você foi a minha vida inteira, mas eu... Fui só um capitulo da sua..."], "autor": ["PS. Eu Te Amo"], "id": ["MTMzNDcwNA"]},
{"frase": ["A gente briga, a gente se ama, a gente vai e a gente volta. A gente é da gente e da gente ninguém tira."], "autor": ["P.S te amo"], "id": ["MTEwMjA2Ng"]},
{"frase": ["O verdadeiro amor nunca se desgasta. Quanto mais se dá mais se tem."], "autor": ["Antoine de Saint-Exupéry"], "id": ["MTU"]},
{"frase": ["Aquele que conheceu apenas a sua mulher, e a amou, sabe mais de mulheres do que aquele que conheceu mil."], "autor": ["Leon Tolstoi"], "id": ["Mjc2"]},
{"frase": ["É preciso sofrer depois de ter sofrido, e amar, e mais amar, depois de ter amado."], "autor": ["Guimarães Rosa"], "id": ["NDky"]},
{"frase": ["A vida de ninguém é repleta de momentos perfeitos.E se fosse, não seriam momentos perfeitos. Seriam apenas normais. Como você poderia saber o que é a felicidade se nunca tivesse experimentado as quedas?"], "autor": ["PS. Eu Te Amo"], "id": ["NzMxMTg3"]},
{"frase": ["\" Você é tudo aquilo que eu nunca nem imaginei em ter.\""], "autor": ["E agora meu amor"], "id": ["NjAwNTQ4"]},
{"frase": ["O meu amor eu guardo para os mais especiais. Não sigo todas as regras da sociedade e às vezes ajo por impulso. Erro, admito. aprendo, ensino. Todos erram um dia: por descuido, inocência ou maldade. Conservar algo que faça eu recordar de ti seria o mesmo que admitir que eu pudesse esquecer-te."], "autor": ["William Shakespeare"], "id": ["NDk1OTcy"]},
{"frase": ["Dois homens não podem passar meia hora juntos sem que um conquiste uma evidente superioridade em relação ao outro."], "autor": ["Samuel Johnson"], "id": ["NjU4OQ"]},
{"frase": ["Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado."], "autor": ["Roberto Shinyashiki"], "id": ["MzQzMA"]},
{"frase": ["Conserve os olhos fixos num ideal sublime, e lute sempre pelo que deseja, pois só os fracos desistem e só quem luta é digno de vida."], "autor": ["Desconhecido"], "id": ["Mzc2NDM1"]},
{"frase": ["A esperança não será a prova de um sentido oculto da Existência., uma coisa que merece que se lute por ela?"], "autor": ["Ernesto Sábato"], "id": ["NTc5OA"]},
{"frase": ["Mesmo desacreditado e ignorado por todos, não posso desistir, pois para mim, vencer é nunca desistir."], "autor": ["Albert Einstein"], "id": ["Mzk2Njky"]},
{"frase": ["Para ver muita coisa é preciso despregar os olhos de si mesmo"], "autor": ["Friedrich Nietzsche"], "id": ["MjQ2ODc0"]},
{"frase": ["Duas coisas são infinitas: o universo e a estupidez humana. Mas, no que respeita ao universo, ainda não adquiri a certeza absoluta."], "autor": ["Albert Einstein"], "id": ["MjQ3Mw"]},
{"frase": ["Há uma inocência na admiração: é a daquele a quem ainda não passou pela cabeça que também ele poderia um dia ser admirado."], "autor": ["Friedrich Nietzsche"], "id": ["MTEwNDE"]},
{"frase": ["A alegria que se tem em pensar e aprender faz-nos pensar e aprender ainda mais."], "autor": ["Aristóteles"], "id": ["ODU1OA"]},
{"frase": ["Deus está morto: mas, considerando o estado em que se encontra a espécie humana, talvez ainda por um milénio existirão grutas em que se mostrará a sua sombra."], "autor": ["Friedrich Nietzsche"], "id": ["MTA3MDg"]},
{"frase": ["Fazer grandes coisas é difícil; mas comandar grandes coisas é ainda mais difícil."], "autor": ["Friedrich Nietzsche"], "id": ["MTI5MDU"]},
{"frase": ["As pessoas costumam dizer que a motivação não dura sempre. Bem, nem o efeito do banho, por isso recomenda-se diariamente."], "autor": ["Zig Ziglar"], "id": ["NzEyNzI5"]},
{"frase": ["Motivação é a arte de fazer as pessoas fazerem o que você quer que elas façam porque elas o querem fazer."], "autor": ["Dwight Eisenhower"], "id": ["ODkzNjA4"]},
{"frase": ["Toda ação humana, quer se torne positiva ou negativa, precisa depender de motivação."], "autor": ["Dalai Lama"], "id": ["OTcwMTQ0"]},
{"frase": ["A verdadeira motivação vem de realização, desenvolvimento pessoal, satisfação no trabalho e reconhecimento."], "autor": ["Frederick Herzberg"], "id": ["MTAzMzE4NQ"]},
{"frase": ["Saber encontrar a alegria na alegria dos outros, é o segredo da felicidade."], "autor": ["Georges Bernanos"], "id": ["NzM1Nw"]},
{"frase": ["Não viva para que a sua presença seja notada, mas para que a sua falta seja sentida."], "autor": ["Bob Marley"], "id": ["MjczNjYz"]},
{"frase": ["Não deixe que a saudade sufoque, que a rotina acomode, que o medo impeça de tentar. Desconfie do destino e acredite em você. Gaste mais horas realizando que sonhando, fazendo que planejando, vivendo que esperando porque, embora quem quase morre esteja vivo, quem quase vive já morreu."], "autor": ["Sarah Westphal"], "id": ["NjYzMDE"]},
{"frase": ["Seje feliz do jeito que você é, não mude sua rotina pelo o que os outros exigem de você, simplesmente viva de acordo com o seu modo de viver."], "autor": ["Bob Marley"], "id": ["MzMxODA1"]},
{"frase": ["Sonhe como se fosse viver para sempre, viva como se fosse morrer amanhã."], "autor": ["James Dean"], "id": ["NDg2NDY"]},
{"frase": ["Viva uma vida boa e honrada. Assim, quando você ficar mais velho e pensar no passado, poderá obter prazer uma segunda vez."], "autor": ["H. Jackson Brown Jr"], "id": ["MzM3NTY"]},
{"frase": ["Viva o hoje,", "\npois o ontem já se foi", "\ne o amanhã talvez não venha."], "autor": ["Antoine de Saint-Exupéry"], "id": ["NDY0Mjg3"]},
{"frase": ["Gostaria de dizer para você que viva como quem sabe que vai morrer um dia, e que morra como quem soube viver direito."], "autor": ["Chico Xavier"], "id": ["NjcyODgz"]},
{"frase": ["Às vezes ouço passar o vento; e só de ouvir o vento passar, vale a pena ter nascido."], "autor": ["Fernando Pessoa"], "id": ["MzMz"]},
{"frase": ["A amizade é um meio de nos isolarmos da humanidade cultivando algumas pessoas."], "autor": ["Carlos Drummond de Andrade"], "id": ["NjYxNw"]},
{"frase": ["A amizade duplica as alegrias e divide as tristezas."], "autor": ["Francis Bacon"], "id": ["NjM"]},
{"frase": ["A melhor maneira de começar uma amizade é com uma boa gargalhada. De terminar com ela, também."], "autor": ["Oscar Wilde"], "id": ["MTc4NA"]},
{"frase": ["Não é amigo aquele que alardeia a amizade: é traficante; a amizade sente-se, não se diz..."], "autor": ["Machado de Assis"], "id": ["NzA5"]},
{"frase": ["A amizade é o conforto indescritível de nos sentirmos seguros com uma pessoa, sem ser preciso pesar o que se pensa, nem medir o que se diz."], "autor": ["George Eliot"], "id": ["NTc5Ng"]},
{"frase": ["Quando defendemos os nossos amigos, justificamos a nossa amizade."], "autor": ["Marquês de Maricá"], "id": ["Mjc3NQ"]},
{"frase": ["O amor pode morrer na verdade, a amizade na mentira."], "autor": ["Abel Bonnard"], "id": ["ODgzNQ"]},
{"frase": ["A amizade é, acima de tudo, certeza – é isso que a distingue do amor."], "autor": ["Marguerite Yourcenar"], "id": ["NjQ"]},
{"frase": ["A nossa felicidade será naturalmente proporcional em relação à felicidade que fizermos para os outros."], "autor": ["Allan Kardec"], "id": ["MzkxODE3"]},
{"frase": ["A suprema felicidade da vida é ter a convicção de que somos amados."], "autor": ["Victor Hugo"], "id": ["NjI0Ng"]},
{"frase": ["O ciumento passa a vida a procurar um segredo, cuja descoberta lhe destruiria a felicidade."], "autor": ["Axel Oxenstiern"], "id": ["MTExODk"]},
{"frase": ["O segredo da felicidade é encontrar a nossa alegria na alegria dos outros."], "autor": ["Alexandre Herculano"], "id": ["MTAwMTE"]},
{"frase": ["O dinheiro é uma felicidade humana abstracta; por isso aquele que já não é capaz de apreciar a verdadeira felicidade humana, dedica-se completamente a ele."], "autor": ["Arthur Schopenhauer"], "id": ["MjAxMw"]},
{"frase": ["O bom humor espalha mais felicidade que todas as riquezas do mundo. Vem do hábito de olhar para as coisas com esperança e de esperar o melhor e não o pior."], "autor": ["Alfred Montapert"], "id": ["Mjk3MA"]},
{"frase": ["O otimista é um tolo. O pessimista, um chato. Bom mesmo é ser um realista esperançoso."], "autor": ["Ariano Suassuna"], "id": ["NTQxOTIy"]},
{"frase": ["Se não queres que ninguém saiba, não o faças."], "autor": ["Provérbio Chinês"], "id": ["MTM5NQ"]},
{"frase": ["Foi um grande conselho o que ouvi certa vez, dado a um jovem: \"Faça sempre o que tiver medo de fazer\"."], "autor": ["Ralph Waldo Emerson"], "id": ["MTM1MTA"]},
{"frase": ["Faça sua parte e não se preocupe com os outros. Acredite que Deus também fala com eles, e que eles estão tão empenhados quanto você em descobrir o sentido da vida"], "autor": ["Paulo Coelho"], "id": ["ODk5NDgy"]},
{"frase": ["Conserve os olhos fixos num ideal sublime, e lute sempre pelo que deseja, pois só os fracos desistem e só quem luta é digno de vida."], "autor": ["Desconhecido"], "id": ["Mzc2NDM1"]},
{"frase": ["O fim do amor é ainda mais triste do que o nosso fim.", "\nMeu amor está cansado, surrado, ele quer me deixar para renascer depois, lindo e puro, em outro canto, mas eu não quero outro canto, eu quero insistir no nosso canto."], "autor": ["Tati Bernardi"], "id": ["MzU5MDEw"]},
{"frase": ["De tudo ao meu amor serei atento", "\nAntes, e com tal zelo, e sempre, e tanto", "\nQue mesmo em face do maior encanto", "\nDele se encante mais meu pensamento."], "autor": ["Vinicius de Moraes"], "id": ["NTMyMjI"]},
{"frase": ["Que as minhas lágrimas corram assim para bem longe, para que meu amor nunca saiba que um dia chorei por ele."], "autor": ["Paulo Coelho"], "id": ["MTc4NzU3"]},
{"frase": ["\"Talvez meu amor tenha aprendido a ser menos amor só para nunca deixar de ser amor\""], "autor": ["Tati Bernardi"], "id": ["MzY0Mjkz"]},
{"frase": ["Quando lhe jurei meu amor, eu traí a mim mesmo..."], "autor": ["Raul Seixas"], "id": ["MTQ4OTQ"]},
{"frase": ["As possiblidades de felicidades", "\nsão egoístas, meu amor", "\nViver a liberdade, amar de verdade", "\nSó se for a dois, só dois."], "autor": ["Cazuza"], "id": ["NTMyNDIy"]},
{"frase": ["O meu amor agora está perigoso. Mas não faz mal, eu morro mas eu morro amando."], "autor": ["Cazuza"], "id": ["NTQ4MzE0"]},
{"frase": ["Acredite em si próprio e chegará um dia em que os outros não terão outra escolha senão acreditar com você."], "autor": ["Cynthia Kersey"], "id": ["OTQ3Nzk0"]},
{"frase": ["Se a sua vida for a melhor coisa que já te aconteceu, acredite, você tem mais sorte do que pode imaginar."], "autor": ["Daniel Godri"], "id": ["MTI2NDc4"]},
{"frase": ["Acredite em si. Engate a mente na sua boa estrela e reconheça que a sua luz interior o conduzirá sempre para cima e para frente."], "autor": ["Desconhecido"], "id": ["NzY1ODgz"]},
{"frase": ["Quer você acredite que consiga fazer uma coisa ou não, você está certo."], "autor": ["Henry Ford"], "id": ["OTQ5MTA4"]},
{"frase": ["Ninguém é assim tão velho que não acredite que poderá viver por mais um ano."], "autor": ["Cícero"], "id": ["MTM3MDY"]},
{"frase": ["Imagine uma nova história para sua vida e acredite nela."], "autor": ["Paulo Coelho"], "id": ["NTQ1MTg"]},
{"frase": ["Desconfie do destino e acredite em você. Gaste mais horas realizando que sonhando, fazendo que planejando, vivendo que esperando porque, embora quem quase morre esteja vivo, quem quase vive já morreu."], "autor": ["Sarah Westphal"], "id": ["MTkxMTY"]},
{"frase": ["Lute com determinação, abrace a vida com paixão, perca com classe e vença com ousadia, porque o mundo pertence a quem se atreve e a vida é muito para ser insignificante."], "autor": ["Augusto Branco"], "id": ["ODkyNzA4"]},
{"frase": ["Um ancião é uma grande árvore que, já não tendo nem frutos nem folhas, ainda está presa á terra."], "autor": ["Voltaire"], "id": ["NzI0Mg"]},
{"frase": ["Na minha vida ainda preciso de discípulos, e se os meus livros não serviram de anzol, falharam a sua intenção. O melhor e essencial só se pode comunicar de homem para homem."], "autor": ["Friedrich Nietzsche"], "id": ["OTI3Mg"]},
{"frase": ["Não corrigir nossas falhas é o mesmo que cometer novos erros."], "autor": ["Confúcio"], "id": ["MTExNDkz"]},
{"frase": ["O cansaço físico, mesmo que suportado forçosamente, não prejudica o corpo, enquanto o conhecimento imposto à força não pode permanecer na alma por muito tempo."], "autor": ["Platão"], "id": ["MTAyMTE"]},
{"frase": ["Se você continua vivo é porque ainda não chegou aonde devia."], "autor": ["Albert Einstein"], "id": ["NTczNjc4"]},
{"frase": ["Ainda que o bem que persigo esteja distante,contudo existe."], "autor": ["Confúcio"], "id": ["NTM2MTEx"]},
{"frase": ["Pode ser que um dia não mais existamos.", "\nMas, se ainda sobrar amizade,", "\nnasceremos de novo um para o outro."], "autor": ["Albert Einstein"], "id": ["MTI3MDk1NA"]},
{"frase": ["A amizade desenvolve a felicidade e reduz o sofrimento, duplicando a nossa alegria e dividindo a nossa dor."], "autor": ["Joseph Addison"], "id": ["NDYxOA"]},
{"frase": ["A alegria de fazer o bem é a única felicidade verdadeira."], "autor": ["Leon Tolstoi"], "id": ["ODI0NA"]},
{"frase": ["O segredo da felicidade é encontrar a nossa alegria na alegria dos outros."], "autor": ["Alexandre Herculano"], "id": ["MTAwMTE"]},
{"frase": ["Uma alegria tumultuosa anuncia uma felicidade medíocre e breve."], "autor": ["Plutarco"], "id": ["NDk4Mw"]},
{"frase": ["A verdadeira felicidade vem da alegria de atos bem feitos, do sabor de criar coisas renovadas."], "autor": ["Antoine de Saint-Exupéry"], "id": ["ODc3MzUy"]},
{"frase": ["Ser feliz sem motivo é a mais autêntica forma de felicidade."], "autor": ["Carlos Drummond de Andrade"], "id": ["NzA2Ng"]},
{"frase": ["Não existe um caminho para a felicidade. A felicidade é o caminho."], "autor": ["Mahatma Gandhi"], "id": ["NzcyNg"]},
{"frase": ["Muitas pessoas perdem as pequenas alegrias enquanto aguardam a grande felicidade."], "autor": ["Pearl S. Buck"], "id": ["NDMxMzY"]},
{"frase": ["Só existem dois dias no ano que nada pode ser feito. Um se chama ontem e o outro se chama amanhã, portanto hoje é o dia certo para amar, acreditar, fazer e principalmente viver."], "autor": ["Dalai Lama"], "id": ["MTg5Nzc"]},
{"frase": ["Viver é a coisa mais rara do mundo. A maioria das pessoas apenas existe."], "autor": ["Oscar Wilde"], "id": ["MTYyNw"]},
{"frase": ["Tão bom morrer de amor! e continuar vivendo..."], "autor": ["Mario Quintana"], "id": ["MTQ4Nw"]},
{"frase": ["Tudo vale a pena quando a alma não é pequena."], "autor": ["Fernando Pessoa"], "id": ["MTU1MA"]},
{"frase": ["Tenho em mim todos os sonhos do mundo."], "autor": ["Fernando Pessoa"], "id": ["MTQ5Mw"]},
{"frase": ["A vida é maravilhosa se não se tem medo dela."], "autor": ["Charles Chaplin"], "id": ["MTk4"]},
{"frase": ["A vida é muito importante para ser levada a sério."], "autor": ["Oscar Wilde"], "id": ["MjAw"]},
{"frase": ["A alegria evita mil males e prolonga a vida."], "autor": ["William Shakespeare"], "id": ["MjkzNA"]},
{"frase": ["Quem cedo e bem aprende, tarde ou nunca esquece. Quem negligencia as manifestações de amizade, acaba por perder esse sentimento."], "autor": ["William Shakespeare"], "id": ["MTA5NzA"]},
{"frase": ["A felicidade de um amigo deleita-nos. Enriquece-nos. Não nos tira nada. Caso a amizade sofra com isso, é porque não existe."], "autor": ["Jean Cocteau"], "id": ["MjQ3Mg"]},
{"frase": ["A amizade é semelhante a um bom café; uma vez frio, não se aquece sem perder bastante do primeiro sabor."], "autor": ["Immanuel Kant"], "id": ["Njk4OA"]},
{"frase": ["Como as plantas, a amizade não deve ser muito nem pouco regada."], "autor": ["Carlos Drummond de Andrade"], "id": ["MzIxOA"]},
{"frase": ["As palavras de amizade e conforto podem ser curtas e sucintas, mas o seu eco é infindável."], "autor": ["Madre Teresa de Calcutá"], "id": ["NjI0MA"]},
{"frase": ["Nunca foi um bom amigo quem por pouco quebrou a amizade."], "autor": ["Provérbio popular"], "id": ["ODU1"]},
{"frase": ["Não há solidão mais triste do que a do homem sem amizades. A falta de amigos faz com que o mundo pareça um deserto."], "autor": ["Francis Bacon"], "id": ["MTgzODE"]},
{"frase": ["Otimismo é esperar pelo melhor. Confiança é saber lidar com o pior."], "autor": ["Roberto Simonsen"], "id": ["MzIzMTky"]},
{"frase": ["Gostaria que você soubesse que existe dentro de sí uma força capaz de mudar sua vida, basta que lute e aguarde um novo amanhecer."], "autor": ["Margaret Thatcher"], "id": ["Njc5NTUz"]},
{"frase": ["Eu escolho um homem que não duvide de minha coragem, que não me acredite inocente, que tenha a coragem de me tratar como uma mulher."], "autor": ["Anaïs Nin"], "id": ["NDI1NDU0"]},
{"frase": ["Acredite que você pode, assim você já está no meio do caminho."], "autor": ["Theodore Roosevelt"], "id": ["NzI4MjY2"]},
{"frase": ["Se você quer um pedacinho do Paraíso, acredite em Deus.", "\nMas se você quer conquistar o mundo, acredite em você", "\nporque Deus já te deu tudo o que você precisa ", "\npara você vencer."], "autor": ["Augusto Branco"], "id": ["OTMwOTYw"]},
{"frase": ["Acredite, existem pessoas que não procuram beleza, mas sim coração."], "autor": ["Cazuza"], "id": ["ODgyOTIy"]},
{"frase": ["Faça sua parte e não se preocupe com os outros. Acredite que Deus também fala com eles, e que eles estão tão empenhados quanto você em descobrir o sentido da vida"], "autor": ["Paulo Coelho"], "id": ["ODk5NDgy"]},
{"frase": ["Acredite, vai acontecer qualquer dia, qualquer hora, alguem irá te enxergar, mesmo que você esteja sem maquiagem, suada, desarrumada, descabelada. O famoso homem da sua vida vai te enxergar...Confie em mim, ou em você, né."], "autor": ["Tati Bernardi"], "id": ["OTIzNTY5"]},
{"frase": ["Está bem que você acredite em Deus. Mas vai armado"], "autor": ["Millôr Fernandes"], "id": ["OTg1NzU4"]},
{"frase": ["A amizade desenvolve a felicidade e reduz o sofrimento, duplicando a nossa alegria e dividindo a nossa dor."], "autor": ["Joseph Addison"], "id": ["NDYxOA"]},
{"frase": ["Ser feliz sem motivo é a mais autêntica forma de felicidade."], "autor": ["Carlos Drummond de Andrade"], "id": ["NzA2Ng"]},
{"frase": ["Deve-se temer mais o amor de uma mulher, do que o ódio de um homem."], "autor": ["Sócrates"], "id": ["ODQxMg"]},
{"frase": ["(Deus)... nunca perturba a alegria dos seus filhos se não for para lhes preparar uma mais certa e maior."], "autor": ["Alessandro Manzoni"], "id": ["MTM0MDY"]},
{"frase": ["Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado."], "autor": ["Roberto Shinyashiki"], "id": ["MzQzMA"]},
{"frase": ["Reflexão de Lavoisier ao descobrir que lhe haviam roubado a carteira: nada se perde, tudo muda de dono."], "autor": ["Mario Quintana"], "id": ["MTM0MA"]},
{"frase": ["Imagine uma nova história para sua vida e acredite nela."], "autor": ["Paulo Coelho"], "id": ["NTQ1MTg"]},
{"frase": ["Não espere por uma crise para descobrir o que é importante em sua vida."], "autor": ["Platão"], "id": ["MTU2Njgz"]},
{"frase": ["Uma vez tomada a decisão de não dar ouvidos mesmo aos melhores contra-argumentos: sinal do caráter forte. Também uma ocasional vontade de se ser estúpido."], "autor": ["Friedrich Nietzsche"], "id": ["NTUxNA"]},
{"frase": ["Os problemas significativos que enfrentamos não podem ser resolvidos no mesmo nível de pensamento em que estávamos quando os criámos."], "autor": ["Albert Einstein"], "id": ["MTI4MTU"]},
{"frase": ["A alegria evita mil males e prolonga a vida."], "autor": ["William Shakespeare"], "id": ["MjkzNA"]},
{"frase": ["A alegria está na luta, na tentativa, no sofrimento envolvido e não na vitória propriamente dita."], "autor": ["Mahatma Gandhi"], "id": ["NTg"]},
{"frase": ["Aquele que nunca viu a tristeza, nunca reconhecerá a alegria."], "autor": ["Khalil Gibran"], "id": ["ODkyMQ"]},
{"frase": ["Dialética", "\n", "\nÉ claro que a vida é boa ", "\nE a alegria, a única indizível emoção ", "\nÉ claro que te acho linda ", "\nEm ti bendigo o amor das coisas simples ", "\nÉ claro que te amo ", "\nE tenho tudo para ser feliz ", "\n", "\nMas acontece que eu sou triste..."], "autor": ["Vinicius de Moraes"], "id": ["NTQ1OTY"]},
{"frase": ["A alegria não está nas coisas, está em nós."], "autor": ["Johann Goethe"], "id": ["NzU4NQ"]},
{"frase": ["(Deus)... nunca perturba a alegria dos seus filhos se não for para lhes preparar uma mais certa e maior."], "autor": ["Alessandro Manzoni"], "id": ["MTM0MDY"]},
{"frase": ["O tempo é muito lento para os que esperam", "\nMuito rápido para os que têm medo", "\nMuito longo para os que lamentam", "\nMuito curto para os que festejam", "\nMas, para os que amam, o tempo é eterno."], "autor": ["Henry Van Dyke"], "id": ["MjAxNjk"]},
{"frase": ["Tarde demais o conheci, por fim; cedo demais, sem conhecê-lo, amei-o."], "autor": ["William Shakespeare"], "id": ["MzMwNjQ"]},
{"frase": ["Quantos vivem toda a vida sem descobrir o que sabem e amam?", "\nTantos.", "\nNão ser um desses é essa a tua missão."], "autor": ["Richard Bach"], "id": ["MjYxNzU"]},
{"frase": ["Há pessoas que amam o poder, e outras que tem o poder de amar."], "autor": ["Bob Marley"], "id": ["NDc4OTIz"]},
{"frase": ["Não há arauto mais perfeito da alegria do que o silêncio. Eu sentir-me-ia muito pouco feliz se me fosse possível dizer a que ponto o sou."], "autor": ["William Shakespeare"], "id": ["OTQ2Mw"]},
{"frase": ["A vida é maravilhosa se não se tem medo dela."], "autor": ["Charles Chaplin"], "id": ["MTk4"]},
{"frase": ["Quem quiser vencer na vida deve fazer como os seus sábios: mesmo com a alma partida, ter um sorriso nos lábios."], "autor": ["Dinamor"], "id": ["MTMyNA"]},
{"frase": ["A vida real do ser humano consiste em ser feliz, principalmente por estar sempre na esperança de sê-lo muito em breve."], "autor": ["Edgar Allan Poe"], "id": ["OTkwNzg"]},
{"frase": ["A alegria do pobre, ainda que menos durável, é sempre mais intensa que a do rico."], "autor": ["Marquês de Maricá"], "id": ["MTQ0MzY"]},
{"frase": ["O mais feliz dos felizes é aquele que faz os outros felizes."], "autor": ["Alexandre Dumas"], "id": ["MTE5NTE"]},
{"frase": ["Saber encontrar a alegria na alegria dos outros, é o segredo da felicidade."], "autor": ["Georges Bernanos"], "id": ["NzM1Nw"]},
{"frase": ["Perder tempo em aprender coisas que não interessam, priva-nos de descobrir coisas interessantes."], "autor": ["Carlos Drummond de Andrade"], "id": ["MjQxMA"]},
{"frase": ["Acredite em si próprio e chegará um dia em que os outros não terão outra escolha senão acreditar com você."], "autor": ["Cynthia Kersey"], "id": ["OTQ3Nzk0"]},
{"frase": ["Somente quando encontramos o amor, é que descobrimos o que nos faltava na vida."], "autor": ["John Ruskin"], "id": ["NTAxOA"]},
{"frase": ["Pessimismo leva à fraqueza, otimismo ao poder."], "autor": ["William James"], "id": ["MTQ4NjA"]},
{"frase": ["O otimismo é a fé em ação. Nada se pode levar a efeito sem otimismo."], "autor": ["Helen Keller"], "id": ["MTA4ODk"]},
{"frase": ["O pessimismo, depois de você se acostumar a ele, é tão agradável quanto o otimismo."], "autor": ["Arnold Bennett"], "id": ["NTkyNw"]},
{"frase": ["Não são as nossas ideias que nos fazem otimistas ou pessimistas, mas o otimismo e o pessimismo de origem fisiológica que fazem as nossas ideias."], "autor": ["Miguel Unamuno"], "id": ["NzkzNw"]},
{"frase": ["O contrário do pessimismo raramente é o otimismo. O contrário do pessimismo, se não é a boa intenção de injetar força nos fracos, o que é bonito e faz bem, é quase sempre a idiota."], "autor": ["Vergílio Ferreira"], "id": ["Nzg2OQ"]},
{"frase": ["Não há satisfação maior do que aquela que sentimos quando proporcionamos alegria aos outros."], "autor": ["Masaharu Taniguchi"], "id": ["NzUx"]},
{"frase": ["Que mérito há em amar os que nos amam?"], "autor": ["Eça de Queirós"], "id": ["MzQ5ODI3"]},
{"frase": ["O luto é destinado aos que amam amar. Vinga-se a pessoa que odeia amar, odeia continuar amando. É o encontro do mais extremo ódio com o mais extremo amor. A união de dois terrorismos"], "autor": ["Fabrício Carpinejar"], "id": ["NzQzNTU3"]},
{"frase": ["Amo como ama o amor. Não conheço nenhuma outra razão para amar senão amar. Que queres que te diga, além de que te amo, se o que quero dizer-te é que te amo?"], "autor": ["Fernando Pessoa"], "id": ["MjU5"]},
{"frase": ["Em última análise, amam-se os nossos desejos, e não o objeto desses desejos."], "autor": ["Friedrich Nietzsche"], "id": ["OTEyNQ"]},
{"frase": ["Se as duas pessoas se amam uma à outra, não pode haver final feliz."], "autor": ["Ernest Hemingway"], "id": ["NjA2OA"]},
{"frase": ["Façam o que fizerem, destruam a infâmia e amem aqueles que vos amam."], "autor": ["Voltaire"], "id": ["Mjc3MA"]},
{"frase": ["Todos amam os bons, mas exploram-nos. Todos detestam os maus, mas temem-nos e obedecem-lhes."], "autor": ["Vittorio Buttafava"], "id": ["Mzc3Nw"]},
{"frase": ["Eu vos direi \"Amei para entendê-las", "\nPois só quem ama pode ter ouvidos", "\nCapaz de ouvir e entender as estrelas.\"", "\n(Via Láctea)"], "autor": ["Olavo Bilac"], "id": ["NTg5Njk"]},
{"frase": ["A alegria de fazer o bem é a única felicidade verdadeira."], "autor": ["Leon Tolstoi"], "id": ["ODI0NA"]},
{"frase": ["O segredo da felicidade é encontrar a nossa alegria na alegria dos outros."], "autor": ["Alexandre Herculano"], "id": ["MTAwMTE"]},
{"frase": ["Uma alegria tumultuosa anuncia uma felicidade medíocre e breve."], "autor": ["Plutarco"], "id": ["NDk4Mw"]},
{"frase": ["A verdadeira felicidade vem da alegria de atos bem feitos, do sabor de criar coisas renovadas."], "autor": ["Antoine de Saint-Exupéry"], "id": ["ODc3MzUy"]},
{"frase": ["Não existe um caminho para a felicidade. A felicidade é o caminho."], "autor": ["Mahatma Gandhi"], "id": ["NzcyNg"]},
{"frase": ["Muitas pessoas perdem as pequenas alegrias enquanto aguardam a grande felicidade."], "autor": ["Pearl S. Buck"], "id": ["NDMxMzY"]},
{"frase": ["Antes, a questão era descobrir se a vida precisava de ter algum significado para ser vivida. Agora, ao contrário, ficou evidente que ela será vivida melhor se não tiver significado."], "autor": ["Albert Camus"], "id": ["MTAyNzQ"]},
{"frase": ["Pensamentos valem e vivem pela observação exata ou nova, pela reflexão aguda ou profunda; não menos querem a originalidade, a simplicidade e a graça do dizer."], "autor": ["Machado de Assis"], "id": ["MzEyNA"]},
{"frase": ["Para os crentes, Deus está no princípio das coisas. Para os cientistas, no final de toda reflexão."], "autor": ["Max Planck"], "id": ["MTE5Mg"]},
{"frase": ["O remorso é a única dor da alma, que nem a reflexão nem o tempo atenuam."], "autor": ["Madame de Staël"], "id": ["NTE5MA"]},
{"frase": ["Raros são aqueles que decidem após madura reflexão; os outros andam ao sabor das ondas e longe de se conduzirem deixam-se levar pelos primeiros."], "autor": ["Sêneca"], "id": ["NDczNw"]},
{"frase": ["O amor é uma fonte inesgotável de reflexão, profunda como a eternidade, alta como o céu, vasta como o universo."], "autor": ["Alfred de Vigny"], "id": ["NDM0Mw"]},
{"frase": ["O medo é um preconceito dos nervos. E um preconceito, desfaz-se - basta a simples reflexão."], "autor": ["Machado de Assis"], "id": ["NTI2ODgw"]},
{"frase": ["Se as paixões aconselham por vezes mais ousadamente do que a reflexão, isso deve-se a que elas dão mais força para executar."], "autor": ["Luc de Clapiers Vauvenargues"], "id": ["MTM4ODE"]},
{"frase": ["Eu amo tudo o que foi", "\nTudo o que já não é", "\nA dor que já me não dói", "\nA antiga e errônea fé", "\nO ontem que a dor deixou,", "\nO que deixou alegria", "\nSó porque foi, e voou", "\nE hoje é já outro dia."], "autor": ["Fernando Pessoa"], "id": ["NjYxNzM"]},
{"frase": ["Amo-te sem saber como, nem quando, nem onde, amo-te simplesmente sem problemas nem orgulho: amo-te assim porque não sei amar de outra maneira."], "autor": ["Pablo Neruda"], "id": ["NTgxNDk0"]},
{"frase": ["Quanto amei ou deixei de amar, é a mesma saudade em mim."], "autor": ["Fernando Pessoa"], "id": ["NTE2Nzc3"]},
{"frase": ["Os que amam profundamente, jamais envelhecem; podem morrer de velhice, mas morrem jovens. O amor é a imagem de Deus, mas não uma imagem da vida. É, isto sim, a verdadeira essência de toda a natureza divina, que fulga em bondade."], "autor": ["Martinho Lutero"], "id": ["NTM1MDY4"]},
{"frase": ["\"Não amam que não mostram seu amor.\""], "autor": ["William Shakespeare"], "id": ["MzY1NDY3"]},
{"frase": ["Deus fez as pessoas para serem amadas e as coisas para serem usadas;", "\nms por que amam as coisas e usam as pessoas?"], "autor": ["Bob Marley"], "id": ["MzAwNDE3"]},
{"frase": ["Alguns vão te odiar, fingem que te amam agora. Então, pelas costas, eles tentam te eliminar.", "\nMas quem Jah abençoa, ninguém amaldiçoa."], "autor": ["Bob Marley"], "id": ["MjczNjYy"]},
{"frase": ["Gosto de um modo carinhoso do inacabado, do malfeito, daquilo que desajeitadamente tenta um pequeno vôo e cai sem graça no chão."], "autor": ["Clarice Lispector"], "id": ["MTEzMzI3"]},
{"frase": ["A alegria evita mil males e prolonga a vida."], "autor": ["William Shakespeare"], "id": ["MjkzNA"]},
{"frase": ["A alegria está na luta, na tentativa, no sofrimento envolvido e não na vitória propriamente dita."], "autor": ["Mahatma Gandhi"], "id": ["NTg"]},
{"frase": ["Aqueles que se amam e são separados podem viver sua dor, mas isso não é desespero: eles sabem que o amor existe."], "autor": ["Albert Camus"], "id": ["NjQwNDkw"]}]